Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/stotte_til_omstilling_som_folge_av_koronapandemien.html.tmx
Source language: nob
Languages: sme

source: Som en følge av koronapandemien har Sametingsrådet innvilget et tilskudd på kr. 112 000,- til reiselivsbedriften Arctic Panorama Lodge AS i Skjervøy kommune.
sme: Doarjja nuppástuhttimii koronapandemiija geažil Koronapandemiija geažil lea Sámediggeráđđi juolludan 112.000 ru doarjaga mátkeealáhusfitnodahkii Arctic Panorama Lodge Skjervøy suohkanis.

source: Midlene skal gå til omstilling av reiselivsvirksomhet fra et internasjonalt marked til et norsk og skandinavisk marked.
sme: Ruđat galget geavahuvvot mátkeealáhusdoaimma nuppástuhttimii riikkaidgaskasaš márkanis Norgga ja skandinávalaš márkanii.

source: Arctic Panorama Lodge AS tilbyr overnatting, mat og opplevelser rettet mot et internasjonalt marked.
sme: Arctic Panorama Lodge AS fállá idjadeami, borramuša ja vásihusaid riikkaidgaskasaš márkanii.

source: Som følge av koronapandemien har markedet deres forsvunnet.
sme: Koronapandemiija geažil lea sin márkan jávkan.

source: Bedriften forventer ikke at det utenlandske markedet kommer tilbake verken inneværende år eller i første halvdel av neste år.
sme: Fitnodat jáhkká ahte olgoriikkalaš márkan ii boađe ruovttoluotta dán jagi iige vel vuosttaš jahkebealis boahtte jagi ge.

source: Selskapet ønsker derfor å tilpasse og tilby sine produkter til det norske og skandinaviske markedet når dette åpnes.
sme: Searvi háliida danne heivehit ja fállat iežas buktagiid Norgga ja skandinávalaš márkanii go dat rahppojuvvo.

source: Dette er et litt annet marked enn det bedriften så langt har jobbet i, noe som krever omarbeidelse av både markedsføringsmateriell, eksisterende produkter og produktutvikling.
sme: Dát šaddá veaháš earálágan márkkan mii fitnodagas lea leamaš dán rádjai, man geažil ferte ođasmahttit sihke márkanfievrridanávdnasiid, dáláš buktagiid ja buvttaovddideami.

source: – Søknadsprosjektet dreier seg om omstilling av virksomheten fra et internasjonalt marked til et norsk/skandinavisk marked grunnet koronapandemien.
sme: – Ohcanprošeavttas lea sáhka doaimma nuppástuhttimis riikkaidgaskasaš márkanis Norgga/skandinávalaš márkanii koronadávdda geažil.

source: Tiltaket vurderes å være i samsvar med Sametingets koronatiltak overfor næringslivet, sier sametingsråd Silje Karine Muotka (NSR).
sme: Min árvvoštallama mielde dávista doaibmabidju Sámedikki koronadoaibmabijuide ealáhuseallima várás, dadjá sámediggeráđđi Silje Karine Muotka (NSR).

source: Bedriften ønsker å tilby en mer aktiv ferie for å nå det norske markedet.
sme: Fitnodat háliida fállat eanet árjjalaš luomu juksan dihtii Norgga márkanii.

source: De ønsker derfor å tilby nye produkter i tillegg til eksisterende produkter som overnatting, bespisning, vandreturer med og uten guide og båtturer.
sme: Danne háliidit sii fállat ođđa buktagiid lassin dáláš buktagiidda nugo idjadeami, borramuša, vánddardanmátkkiid ofelaččain ja dan haga ja fanasmátkkiid.

source: – Som følge av koronaviruset ser Sametinget behov for ekstraordinære tiltak overfor næringslivet.
sme: – Koronapandemiija geažil oaidná Sámediggi ahte dárbbašuvvojit sierra doaibmabijut ealáhuseallimii.

source: Bedrifter og bransjer som er særlig rammet prioriteres.
sme: Fitnodagat ja suorggit maidda dávda lea erenoamážit čuohcan vuoruhuvvojit.

source: Blant disse er reiseliv og spesielt opplevelsesnæringene.
sme: Dáid searvvis leat mátkeealáhusat ja erenoamážit vásihusealáhusat.

source: Det er mange bedrifter som må omstille seg til en ny hverdag under koronasituasjonen, herunder nye markeder, nye distribusjonsløsninger og nye måter å organisere seg på.
sme: Ollu fitnodagat fertejit nuppástuhttit dili ođđa árgabeaivái korona geažil, fertejit gávdnat ođđa márkaniid, ođđa juohkinčovdosiid ja ođđa vugiid movt organiseret doaimmaset.

source: Bedriftenes omstillingsbehov, plan for omstilling og gjennomføringsevne vurderes ved tildeling av tilskudd, avslutter sametingsråd Silje Karine Muotka.
sme: Fitnodagaid nuppástuhttindárbu, nuppástuhttinplána ja čađahandáidu árvvoštallojuvvojit doarjaga juolludettiin, dadjá Silje Karine Muotka loahpas.

source: For mer informasjon eller intervju, kontakt sametingsråd Silje Karine Muotka (NSR) +47 984 87 576, eller e-post: silje.karine.muotka@samediggi.no
sme: Eanet dieđuid ja jearahallama addá sámediggeráđđi Silje Karine Muotka (NSR) +47 984 87 576, dahje e-poasta: silje.karine.muotka@samediggi.no
